Repository: Considus/Catchlight-iOS
Catalog: Catchlight/Resources/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, nb, nl, pl, pt_br, pt_pt, sv, tr

source: Enter your Privacy phrase to bring your Takes onto this device. Any Takes stored only on this device will be removed. To keep a copy first, cancel and use Export Takes (Markdown), or make sure they're already in your cloud folder.
da: Indtast din privatfrase for at hente dine Takes til denne enhed. Alle Takes, der kun er gemt på denne enhed, vil blive fjernet. For at beholde en kopi først skal du annullere og bruge Eksportér Takes (Markdown) eller sørge for, at de allerede ligger i din skymappe.
de: Gib deine Datenschutz-Phrase ein, um deine Takes auf dieses Gerät zu übertragen. Alle Takes, die nur auf diesem Gerät gespeichert sind, werden entfernt. Um vorher eine Kopie zu behalten, breche ab und nutze „Takes exportieren (Markdown)“ oder stelle sicher, dass sie sich bereits in deinem Cloud-Ordner befinden.
es: Introduce tu frase de privacidad para traer tus Takes a este dispositivo. Se eliminará cualquier Take que esté almacenado únicamente en este dispositivo. Para conservar primero una copia, cancela y usa Exportar Takes (Markdown), o asegúrate de que ya estén en tu carpeta en la nube.
fi: Syötä yksityisyysfraasisi tuodaksesi Taket tälle laitteelle. Kaikki vain tälle laitteelle tallennetut Taket poistetaan. Jos haluat säilyttää niistä kopion, peruuta ja käytä Vie Taket (Markdown) -toimintoa tai varmista, että ne ovat jo pilvikansiossasi.
fr: Saisissez votre phrase de confidentialité pour importer vos Takes sur cet appareil. Tous les Takes stockés uniquement sur cet appareil seront supprimés. Pour en conserver une copie, annulez et utilisez Exporter les Takes (Markdown), ou assurez-vous qu’ils sont déjà dans votre dossier cloud.
it: Inserisci la tua frase di riservatezza per trasferire i tuoi Take su questo dispositivo. Eventuali Take memorizzati solo su questo dispositivo verranno rimossi. Per conservarne una copia, annulla e usa Esporta Take (Markdown), oppure assicurati che siano già nella tua cartella cloud.
nb: Skriv inn personvernfrasen din for å hente Take-ene dine til denne enheten. Take-er som bare er lagret på denne enheten, blir fjernet. Hvis du vil ta vare på en kopi først, avbryter du og bruker Eksporter Take-er (Markdown), eller kontrollerer at de allerede ligger i skymappen din.
nl: Voer je privacyzin in om je Takes naar dit apparaat over te zetten. Takes die alleen op dit apparaat zijn opgeslagen, worden verwijderd. Wil je eerst een kopie bewaren? Annuleer dan en gebruik Takes exporteren (Markdown), of controleer of ze al in je cloudmap staan.
pl: Wpisz swoją frazę prywatności, aby przenieść swoje Takes na to urządzenie. Takes przechowywane tylko na tym urządzeniu zostaną usunięte. Aby najpierw zachować kopię, anuluj i użyj opcji Eksportuj Takes (Markdown) albo upewnij się, że są już w Twoim folderze w chmurze.
pt_br: Digite sua frase de Privacidade para trazer seus Takes para este dispositivo. Quaisquer Takes armazenados apenas neste dispositivo serão removidos. Para manter uma cópia primeiro, cancele e use Exportar Takes (Markdown) ou certifique-se de que já estejam na sua pasta na nuvem.
pt_pt: Introduza a sua frase de privacidade para trazer os seus Takes para este dispositivo. Quaisquer Takes guardados apenas neste dispositivo serão removidos. Para guardar primeiro uma cópia, cancele e use Exportar Takes (Markdown) ou certifique-se de que já estão na sua pasta na nuvem.
sv: Ange din integritetsfras för att överföra dina Takes till den här enheten. Alla Takes som bara finns lagrade på den här enheten tas bort. Avbryt och använd Exportera Takes (Markdown) om du först vill spara en kopia, eller kontrollera att de redan finns i din molnmapp.
tr: Take'lerinizi bu cihaza getirmek için Gizlilik ifadenizi girin. Yalnızca bu cihazda saklanan tüm Take'ler kaldırılacaktır. Önce bir kopyasını saklamak için iptal edin ve Take'leri Dışa Aktar (Markdown) seçeneğini kullanın veya bunların zaten bulut klasörünüzde olduğundan emin olun.

source: Erase everything
da: Slet alt
de: Alles löschen
es: Borrar todo
fi: Tyhjennä kaikki
fr: Tout effacer
it: Inizializza tutto
nb: Slett alt
nl: Alles wissen
pl: Wymaż wszystko
pt_br: Apagar tudo
pt_pt: Apagar tudo
sv: Radera allt
tr: Her şeyi sil

source: Erase everything on this device?
da: Slet alt på denne enhed?
de: Alles auf diesem Gerät löschen?
es: ¿Borrar todo en este dispositivo?
fi: Poistetaanko kaikki tiedot tältä laitteelta?
fr: Effacer tout sur cet appareil ?
it: Inizializzare tutto su questo dispositivo?
nb: Slette alt på denne enheten?
nl: Alles op dit apparaat wissen?
pl: Wymazać wszystko z tego urządzenia?
pt_br: Apagar tudo neste dispositivo?
pt_pt: Apagar tudo neste dispositivo?
sv: Radera allt på den här enheten?
tr: Bu cihazdaki her şey silinsin mi?

source: Erase. Takes exported
da: Slet. Takes eksporteret
de: Löschen. Takes exportiert
es: Borrar. Takes exportados
fi: Poistettu. Taket viety
fr: Effacer. Takes exportés
it: Cancella. Take esportati
nb: Slett. Take-er eksportert
nl: Wissen. Takes geëxporteerd
pl: Wymaż. Takes wyeksportowane
pt_br: Apagar. Takes exportados
pt_pt: Apagar. Takes exportados
sv: Radera. Takes har exporterats
tr: Sil. Take'ler dışa aktarıldı

source: Erases every Take here and creates a new Privacy phrase. Cloud copies become unreadable too. Export first, it is the only way back.
da: Sletter alle Takes her og opretter en ny privatfrase. Kopier i skyen bliver også ulæselige. Eksportér først – det er den eneste måde at gendanne dem på.
de: Löscht jeden Take hier und erstellt eine neue Datenschutz-Phrase. Cloud-Kopien werden ebenfalls unlesbar. Exportiere zuerst, das ist die einzige Möglichkeit der Wiederherstellung.
es: Borra todos los Takes de aquí y crea una nueva frase de privacidad. Las copias en la nube también quedarán ilegibles. Exporta primero, es la única forma de recuperarlos.
fi: Poistaa jokaisen Taken tältä laitteelta ja luo uuden yksityisyysfraasin. Myös pilvikopioista tulee lukukelvottomia. Vie tiedot ensin, sillä se on ainoa tapa palauttaa ne.
fr: Supprime tous les Takes ici et crée une nouvelle phrase de confidentialité. Les copies cloud deviennent illisibles. Exportez d’abord, c’est le seul moyen de les récupérer.
it: Cancella ogni Take presente su questo dispositivo e crea una nuova frase di riservatezza. Anche le copie nel cloud diventeranno illeggibili. Esporta prima i dati, è l'unico modo per recuperarli.
nb: Sletter alle Take-er her og oppretter en ny personvernfrase. Kopier i skyen blir også uleselige. Eksporter først – det er den eneste måten å få dem tilbake på.
nl: Hiermee worden alle Takes op dit apparaat gewist en wordt een nieuwe privacyzin aangemaakt. Ook cloudkopieën worden onleesbaar. Exporteer ze eerst; dat is de enige manier om ze te behouden.
pl: Wymazuje każdy Take na tym urządzeniu i tworzy nową frazę prywatności. Kopie w chmurze także staną się nieczytelne. Najpierw wyeksportuj – to jedyna droga powrotu.
pt_br: Apaga todos os Takes aqui e cria uma nova frase de Privacidade. Cópias na nuvem também se tornam ilegíveis. Exporte primeiro, essa é a única forma de recuperá-los.
pt_pt: Apaga todos os Takes aqui e cria uma nova frase de privacidade. As cópias na nuvem também ficarão ilegíveis. Exporte primeiro; é a única forma de recuperar.
sv: Raderar alla Takes här och skapar en ny integritetsfras. Även molnkopiorna blir oläsbara. Exportera först – det är enda sättet att få tillbaka dem.
tr: Buradaki tüm Take'leri siler ve yeni bir Gizlilik ifadesi oluşturur. Buluttaki kopyalar da okunamaz hale gelir. Önce dışa aktarın, geri dönüşün tek yolu budur.

source: Erases every Take on this device and creates a new Privacy phrase.
da: Sletter alle Takes på denne enhed og opretter en ny privatfrase.
de: Löscht jeden Take auf diesem Gerät und erstellt eine neue Datenschutz-Phrase.
es: Borra todos los Takes de este dispositivo y crea una nueva frase de privacidad.
fi: Poistaa jokaisen Taken tältä laitteelta ja luo uuden yksityisyysfraasin.
fr: Supprime tous les Takes sur cet appareil et crée une nouvelle phrase de confidentialité.
it: Cancella ogni Take su questo dispositivo e crea una nuova frase di riservatezza.
nb: Sletter alle Take-er på denne enheten og oppretter en ny personvernfrase.
nl: Hiermee worden alle Takes op dit apparaat gewist en wordt een nieuwe privacyzin aangemaakt.
pl: Wymazuje każdy Take na tym urządzeniu i tworzy nową frazę prywatności.
pt_br: Apaga todos os Takes neste dispositivo e cria uma nova frase de Privacidade.
pt_pt: Apaga todos os Takes neste dispositivo e cria uma nova frase de privacidade.
sv: Raderar alla Takes på den här enheten och skapar en ny integritetsfras.
tr: Bu cihazdaki tüm Take'leri siler ve yeni bir Gizlilik ifadesi oluşturur.

source: Every task on this Take is ticked. Stop its reminder?
da: Alle opgaver på denne Take er afkrydset. Stop dens påmindelse?
de: Jede Aufgabe in diesem Take ist abgehakt. Erinnerung beenden?
es: Todas las tareas de este Take están marcadas. ¿Detener su recordatorio?
fi: Jokainen tämän Taken tehtävä on merkitty tehdyksi. Lopetetaanko sen muistutus?
fr: Toutes les tâches de ce Take sont cochées. Arrêter son rappel ?
it: Tutte le attività su questo Take sono completate. Vuoi interrompere il promemoria?
nb: Alle oppgavene i denne Take-en er krysset av. Vil du stoppe påminnelsen?
nl: Alle taken in deze Take zijn aangevinkt. De herinnering stoppen?
pl: Wszystkie zadania w tym Take są odhaczone. Wyłączyć jego przypomnienie?
pt_br: Todas as tarefas deste Take estão marcadas. Parar o lembrete?
pt_pt: Todas as tarefas neste Take estão concluídas. Parar o respetivo lembrete?
sv: Alla uppgifter i den här Taken är avbockade. Vill du stoppa påminnelsen?
tr: Bu Take'teki tüm görevler işaretlendi. Hatırlatıcısı durdurulsun mu?

source: Every thought deserves a moment of clarity.
da: Enhver tanke fortjener et øjebliks klarhed.
de: Jeder Gedanke verdient einen Moment der Klarheit.
es: Cada pensamiento merece un momento de claridad.
fi: Jokainen ajatus ansaitsee hetken selkeyttä.
fr: Chaque pensée mérite un moment de clarté.
it: Ogni pensiero merita un momento di chiarezza.
nb: Hver tanke fortjener et øyeblikk med klarhet.
nl: Elke gedachte verdient een moment van helderheid.
pl: Każda myśl zasługuje na chwilę jasności.
pt_br: Cada pensamento merece um momento de clareza.
pt_pt: Cada pensamento merece um momento de clareza.
sv: Varje tanke förtjänar en stunds klarhet.
tr: Her düşünce bir anlık berraklığı hak eder.

source: Every weekday
da: Hver hverdag
de: Jeden Wochentag
es: Todos los días laborables
fi: Joka arkipäivä
fr: Tous les jours de la semaine
it: Ogni giorno feriale
nb: Hver ukedag
nl: Elke werkdag
pl: W każdy dzień roboczy
pt_br: Todos os dias úteis
pt_pt: Todos os dias da semana
sv: Varje vardag
tr: Hafta içi her gün

source: Every weekend
da: Hver weekend
de: Jedes Wochenende
es: Todos los fines de semana
fi: Joka viikonloppu
fr: Tous les week-ends
it: Ogni fine settimana
nb: Hver helg
nl: Elk weekend
pl: W każdy weekend
pt_br: Todos os fins de semana
pt_pt: Todos os fins de semana
sv: Varje helg
tr: Hafta sonu her gün

source: Everything
da: Alt
de: Alles
es: Todo
fi: Kaikki
fr: Tout
it: Tutto
nb: Alt
nl: Alles
pl: Wszystko
pt_br: Tudo
pt_pt: Tudo
sv: Allt
tr: Her şey

source: Expand Take
da: Udvid Take
de: Take ausklappen
es: Expandir Take
fi: Laajenna Take
fr: Développer le Take
it: Espandi Take
nb: Utvid Take
nl: Take uitvouwen
pl: Rozwiń Take
pt_br: Expandir Take
pt_pt: Expandir Take
sv: Expandera Take
tr: Take'i genişlet

source: expired only
da: kun udløbet
de: nur abgelaufene
es: solo vencidos
fi: vain vanhentuneet
fr: uniquement expiré
it: solo scaduti
nb: kun utløpte
nl: alleen verlopen
pl: tylko wygasłe
pt_br: somente expirados
pt_pt: apenas expirados
sv: endast utgångna
tr: yalnızca süresi dolanlar

source: Expired reminders only
da: Kun udløbne påmindelser
de: Nur abgelaufene Erinnerungen
es: Solo recordatorios vencidos
fi: Vain vanhentuneet muistutukset
fr: Rappels expirés uniquement
it: Solo promemoria scaduti
nb: Kun utløpte påminnelser
nl: Alleen verlopen herinneringen
pl: Tylko wygasłe przypomnienia
pt_br: Somente lembretes expirados
pt_pt: Apenas lembretes expirados
sv: Endast utgångna påminnelser
tr: Yalnızca süresi dolmuş hatırlatıcılar

source: Export
da: Eksportér
de: Exportieren
es: Exportar
fi: Vie
fr: Exporter
it: Esporta
nb: Eksporter
nl: Exporteren
pl: Eksportuj
pt_br: Exportar
pt_pt: Exportar
sv: Exportera
tr: Dışa aktar

source: Export a readable copy?
da: Eksportér en læsbar kopi?
de: Eine lesbare Kopie exportieren?
es: ¿Exportar una copia legible?
fi: Viedäänkö luettava kopio?
fr: Exporter une copie lisible ?
it: Vuoi esportare una copia leggibile?
nb: Eksportere en lesbar kopi?
nl: Een leesbare kopie exporteren?
pl: Wyeksportować czytelną kopię?
pt_br: Exportar uma cópia legível?
pt_pt: Exportar uma cópia legível?
sv: Exportera en läsbar kopia?
tr: Okunabilir bir kopya dışa aktarılsın mı?

source: Export all your Takes as a Markdown file.
da: Eksportér alle dine Takes som en Markdown-fil.
de: Exportiere alle deine Takes als Markdown-Datei.
es: Exporta todos tus Takes como un archivo Markdown.
fi: Vie kaikki Taket Markdown-tiedostona.
fr: Exporter tous vos Takes au format Markdown.
it: Esporta tutti i tuoi Take come file Markdown.
nb: Eksporter alle Take-ene dine som en Markdown-fil.
nl: Exporteer al je Takes als een Markdown-bestand.
pl: Eksportuj wszystkie swoje Takes do pliku Markdown.
pt_br: Exportar todos os seus Takes como um arquivo Markdown.
pt_pt: Exporte todos os seus Takes como um ficheiro Markdown.
sv: Exportera alla dina Takes som en Markdown-fil.
tr: Tüm Take'lerinizi Markdown dosyası olarak dışa aktarın.

source: Export anyway
da: Eksportér alligevel
de: Trotzdem exportieren
es: Exportar de todos modos
fi: Vie silti
fr: Exporter quand même
it: Esporta comunque
nb: Eksporter likevel
nl: Toch exporteren
pl: Eksportuj mimo to
pt_br: Exportar mesmo assim
pt_pt: Exportar mesmo assim
sv: Exportera ändå
tr: Yine de dışa aktar

source: Export diagnostics
da: Eksportér diagnostik
de: Diagnosedaten exportieren
es: Exportar diagnóstico
fi: Vie diagnostiikkatiedot
fr: Exporter les diagnostics
it: Esporta diagnostica
nb: Eksporter diagnostikk
nl: Diagnostische gegevens exporteren
pl: Wyeksportuj dane diagnostyczne
pt_br: Exportar diagnósticos
pt_pt: Exportar diagnósticos
sv: Exportera diagnostik
tr: Tanılama verilerini dışa aktar

source: Export now
da: Eksportér nu
de: Jetzt exportieren
es: Exportar ahora
fi: Vie nyt
fr: Exporter maintenant
it: Esporta ora
nb: Eksporter nå
nl: Nu exporteren
pl: Wyeksportuj teraz
pt_br: Exportar agora
pt_pt: Exportar agora
sv: Exportera nu
tr: Şimdi dışa aktar

source: Export Take
da: Eksportér Take
de: Take exportieren
es: Exportar Take
fi: Vie Take
fr: Exporter le Take
it: Esporta Take
nb: Eksporter Take
nl: Take exporteren
pl: Eksportuj Take
pt_br: Exportar Take
pt_pt: Exportar Take
sv: Exportera Take
tr: Take'i Dışa Aktar

source: Export Takes
da: Eksportér Takes
de: Takes exportieren
es: Exportar Takes
fi: Vie Taket
fr: Exporter les Takes
it: Esporta Take
nb: Eksporter Take-er
nl: Takes exporteren
pl: Eksportuj Takes
pt_br: Exportar Takes
pt_pt: Exportar Takes
sv: Exportera Takes
tr: Take'leri Dışa Aktar

source: Export Takes now. This is the only way to preserve them. This will make cloud copies unreadable.
da: Eksportér Takes nu. Dette er den eneste måde at bevare dem på. Dette vil gøre kopier i skyen ulæselige.
de: Exportiere Takes jetzt. Das ist die einzige Möglichkeit, sie zu bewahren. Dadurch werden Cloud-Kopien unlesbar.
es: Exporta los Takes ahora. Esta es la única forma de conservarlos. Esto hará que las copias en la nube queden ilegibles.
fi: Vie Taket nyt. Tämä on ainoa tapa säilyttää ne. Tämä tekee pilvikopioista lukukelvottomia.
fr: Exportez vos Takes maintenant. C’est le seul moyen de les conserver. Cela rendra les copies cloud illisibles.
it: Esporta i Take ora. È l'unico modo per conservarli. Questo renderà illeggibili le copie nel cloud.
nb: Eksporter Take-ene nå. Dette er den eneste måten å ta vare på dem på. Da blir kopiene i skyen uleselige.
nl: Exporteer je Takes nu. Dit is de enige manier om ze te bewaren. Hierdoor worden cloudkopieën onleesbaar.
pl: Wyeksportuj Takes teraz. To jedyny sposób, aby je zachować. Kopie w chmurze staną się nieczytelne.
pt_br: Exporte seus Takes agora. Essa é a única forma de preservá-los. Isso tornará as cópias na nuvem ilegíveis.
pt_pt: Exporte os Takes agora. Esta é a única forma de os preservar. Isto tornará as cópias na nuvem ilegíveis.
sv: Exportera Takes nu. Det här är enda sättet att bevara dem. Molnkopiorna blir oläsbara.
tr: Take'leri şimdi dışa aktarın. Onları korumanın tek yolu budur. Bu işlem bulut kopyalarını okunamaz hale getirecektir.

source: Export your Takes
da: Eksportér dine Takes
de: Deine Takes exportieren
es: Exportar tus Takes
fi: Vie Taket
fr: Exporter vos Takes
it: Esporta i tuoi Take
nb: Eksporter Take-ene dine
nl: Je Takes exporteren
pl: Wyeksportuj swoje Takes
pt_br: Exportar seus Takes
pt_pt: Exportar os seus Takes
sv: Exportera dina Takes
tr: Take'lerinizi dışa aktarın

source: Export your Takes?
da: Eksportér dine Takes?
de: Deine Takes exportieren?
es: ¿Exportar tus Takes?
fi: Viedäänkö Taket?
fr: Exporter vos Takes ?
it: Vuoi esportare i tuoi Take?
nb: Eksportere Take-ene dine?
nl: Je Takes exporteren?
pl: Wyeksportować swoje Takes?
pt_br: Exportar seus Takes?
pt_pt: Exportar os seus Takes?
sv: Exportera dina Takes?
tr: Take'leriniz dışa aktarılsın mı?

source: First, we'll create your Privacy phrase: 12 words that are the **ONLY** key to your data.
da: Først opretter vi din privatfrase: 12 ord, der er **DEN ENESTE** nøgle til dine data.
de: Zuerst erstellen wir deine Datenschutz-Phrase: 12 Wörter, die der **EINZIGE** Schlüssel zu deinen Daten sind.
es: Primero, crearemos tu frase de privacidad: 12 palabras que son la **ÚNICA** clave para tus datos.
fi: Ensin luomme yksityisyysfraasisi: 12 sanaa, jotka ovat **AINOA** avain tietoihisi.
fr: D’abord, nous allons créer votre phrase de confidentialité : 12 mots qui sont la **SEULE** clé de vos données.
it: Per prima cosa, creiamo la tua frase di riservatezza: 12 parole che rappresentano l'**UNICA** chiave per accedere ai tuoi dati.
nb: Først oppretter vi personvernfrasen din: 12 ord som er den **ENESTE** nøkkelen til dataene dine.
nl: Eerst maken we je privacyzin aan: 12 woorden die de **ENIGE** sleutel tot je gegevens zijn.
pl: Najpierw utworzymy Twoją frazę prywatności: 12 słów, które są **JEDYNYM** kluczem do Twoich danych.
pt_br: Primeiro, criaremos sua frase de Privacidade: 12 palavras que são a **ÚNICA** chave para seus dados.
pt_pt: Primeiro, vamos criar a sua frase de privacidade: 12 palavras que são a **ÚNICA** chave para os seus dados.
sv: Först skapar vi din integritetsfras: 12 ord som är den **ENDA** nyckeln till dina data.
tr: İlk olarak Gizlilik ifadenizi oluşturacağız: Verilerinizin **TEK** anahtarı olan 12 kelime.

source: Follow-up reminders
da: Opfølgende påmindelser
de: Folge-Erinnerungen
es: Recordatorios de seguimiento
fi: Seurantamuistutukset
fr: Rappels de suivi
it: Promemoria di follow-up
nb: Oppfølgingspåminnelser
nl: Vervolgherinneringen
pl: Przypomnienia uzupełniające
pt_br: Lembretes de acompanhamento
pt_pt: Lembretes de seguimento
sv: Uppföljande påminnelser
tr: Takip hatırlatıcıları

source: Free trial
da: Prøveperiode
de: Kostenlose Testversion
es: Prueba gratuita
fi: Ilmainen kokeilu
fr: Essai gratuit
it: Prova gratuita
nb: Gratis prøveperiode
nl: Gratis proefperiode
pl: Bezpłatny okres próbny
pt_br: Teste grátis
pt_pt: Teste gratuito
sv: Gratis provperiod
tr: Ücretsiz deneme

source: Go back
da: Gå tilbage
de: Zurück
es: Volver
fi: Palaa takaisin
fr: Retour
it: Torna indietro
nb: Gå tilbake
nl: Teruggaan
pl: Wróć
pt_br: Voltar
pt_pt: Voltar
sv: Gå tillbaka
tr: Geri dön

source: Got it
da: Forstået
de: Verstanden
es: Entendido
fi: Selvä
fr: Compris
it: Ho capito
nb: Skjønner
nl: Begrepen
pl: Rozumiem
pt_br: Entendi
pt_pt: Entendido
sv: Jag förstår
tr: Anlaşıldı

source: Hide phrase
da: Skjul frase
de: Phrase ausblenden
es: Ocultar frase
fi: Piilota fraasi
fr: Masquer la phrase
it: Nascondi la frase
nb: Skjul frase
nl: Verberg frase
pl: Ukryj frazę
pt_br: Ocultar frase
pt_pt: Ocultar frase
sv: Dölj fras
tr: İfadeyi gizle

source: Hold to reveal
da: Hold for at vise
de: Zum Anzeigen halten
es: Mantén pulsado para revelar
fi: Näytä pitämällä painettuna
fr: Maintenir pour révéler
it: Tieni premuto per rivelare
nb: Hold inne for å vise
nl: Houd ingedrukt om te onthullen
pl: Przytrzymaj, aby odsłonić
pt_br: Segure para revelar
pt_pt: Mantenha premido para revelar
sv: Håll ned för att visa
tr: Görüntülemek için basılı tutun

source: Hold to reveal phrase
da: Hold for at vise frase
de: Zum Anzeigen der Phrase halten
es: Mantén pulsado para revelar la frase
fi: Näytä fraasi pitämällä painettuna
fr: Maintenir pour révéler la phrase
it: Tieni premuto per rivelare la frase
nb: Hold inne for å vise frasen
nl: Houd ingedrukt om de frase te onthullen
pl: Przytrzymaj, aby odsłonić frazę
pt_br: Segure para revelar a frase
pt_pt: Mantenha premido para revelar a frase
sv: Håll ned för att visa frasen
tr: İfadeyi görüntülemek için basılı tutun

source: Hourly
da: Hver time
de: Stündlich
es: Cada hora
fi: Tunnittain
fr: Toutes les heures
it: Ogni ora
nb: Hver time
nl: Elk uur
pl: Co godzinę
pt_br: A cada hora
pt_pt: De hora a hora
sv: Varje timme
tr: Saatlik

source: I already use Catchlight
da: Jeg bruger allerede Catchlight
de: Ich nutze Catchlight bereits
es: Ya uso Catchlight
fi: Käytän jo Catchlightia
fr: J’utilise déjà Catchlight
it: Uso già Catchlight
nb: Jeg bruker allerede Catchlight
nl: Ik gebruik Catchlight al
pl: Używam już Catchlight
pt_br: Já uso o Catchlight
pt_pt: Já utilizo o Catchlight
sv: Jag använder redan Catchlight
tr: Zaten Catchlight kullanıyorum

source: I know the risk
da: Jeg kender risikoen
de: Ich kenne das Risiko
es: Conozco el riesgo
fi: Ymmärrän riskin
fr: Je connais le risque
it: Conosco il rischio
nb: Jeg kjenner risikoen
nl: Ik ken het risico
pl: Znam ryzyko
pt_br: Conheço o risco
pt_pt: Compreendo o risco
sv: Jag känner till risken
tr: Riski biliyorum

source: I've written them down
da: Jeg har skrevet dem ned
de: Ich habe sie aufgeschrieben
es: Ya las he anotado
fi: Olen kirjoittanut ne muistiin
fr: Je les ai notés
it: Le ho scritte
nb: Jeg har skrevet dem ned
nl: Ik heb ze opgeschreven
pl: Zapisano je
pt_br: Já as anotei
pt_pt: Já as anotei
sv: Jag har skrivit ner dem
tr: Onları not ettim

source: Ignore
da: Ignorér
de: Ignorieren
es: Ignorar
fi: Ohita
fr: Ignorer
it: Ignora
nb: Ignorer
nl: Negeren
pl: Ignoruj
pt_br: Ignorar
pt_pt: Ignorar
sv: Ignorera
tr: Yoksay

source: Import
da: Importér
de: Importieren
es: Importar
fi: Tuo
fr: Importer
it: Importa
nb: Importer
nl: Importeren
pl: Importuj
pt_br: Importar
pt_pt: Importar
sv: Importera
tr: İçe aktar
